[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[MASK]	0
[CLS]	0
[SEP]	0
▁के	-3.44751
।	-3.6158
▁है	-3.72806
▁में	-3.73717
,	-3.91757
▁की	-3.95017
▁से	-4.21339
▁को	-4.2244
▁और	-4.34426
.	-4.42795
▁का	-4.43393
▁हैं	-4.72176
▁पर	-4.72675
▁ने	-4.77427
▁कि	-4.92912
▁भी	-4.96092
▁एक	-5.12753
▁लिए	-5.24485
▁	-5.26198
▁कर	-5.28341
▁नहीं	-5.28479
-	-5.30764
▁इस	-5.34011
▁ही	-5.35461
▁तो	-5.45492
▁हो	-5.47056
▁यह	-5.67109
▁किया	-5.67126
▁था	-5.67431
▁करने	-5.76854
▁गया	-5.82149
▁साथ	-5.85871
▁अपने	-5.99204
ों	-6.0256
ी	-6.04288
▁कहा	-6.0677
▁बाद	-6.1169
)	-6.14059
▁(	-6.14575
▁जो	-6.16777
▁रहे	-6.20352
▁दिया	-6.22049
▁आप	-6.23719
▁तक	-6.24516
▁थी	-6.27528
▁रहा	-6.28884
▁कुछ	-6.33344
▁हुए	-6.33488
▁जा	-6.3414
▁थे	-6.37245
▁वह	-6.38613
▁रही	-6.4071
▁लेकिन	-6.41025
▁या	-6.4372
ा	-6.45021
▁कोई	-6.51211
▁ये	-6.55033
▁किसी	-6.55125
▁अपनी	-6.55609
▁न	-6.55685
▁होने	-6.55882
▁गई	-6.55985
▁करते	-6.5685
▁पहले	-6.5862
▁अब	-6.59095
▁वाले	-6.64894
▁उन्होंने	-6.65453
▁बात	-6.65626
▁जाता	-6.69016
▁होता	-6.69096
:	-6.70842
▁व	-6.71101
▁भारत	-6.71384
▁सरकार	-6.71568
▁जब	-6.71671
▁हम	-6.7174
▁तरह	-6.72177
▁लोगों	-6.72772
न	-6.73432
▁बहुत	-6.73621
▁इसके	-6.74585
▁समय	-6.75356
▁गए	-6.76129
▁।	-6.79879
▁आज	-6.81138
▁दी	-6.81806
▁हुआ	-6.81959
▁मैं	-6.82941
े	-6.83543
▁दिन	-6.83661
▁सकते	-6.84727
▁कई	-6.86424
▁उनके	-6.87711
▁आ	-6.88145
▁फिर	-6.88312
▁बार	-6.88717
▁रूप	-6.88719
▁काम	-6.90501
▁करना	-6.9084
र	-6.91115
▁सभी	-6.92614
▁सकता	-6.9307
▁द्वारा	-6.93168
▁-	-6.93589
ता	-6.93955
▁दो	-6.9409
▁साल	-6.94354
▁देश	-6.94745
▁वे	-6.95067
▁क्या	-6.95868
▁पुलिस	-6.963
▁आपको	-6.96469
▁इन	-6.97694
▁वो	-6.98272
▁लोग	-6.98279
▁लेकर	-6.99475
▁हुई	-7.00774
▁नाम	-7.01963
▁उन्हें	-7.02451
▁होगा	-7.03713
▁उस	-7.05034
क	-7.05236
▁सिंह	-7.05265
ल	-7.0529
ं	-7.0642
...	-7.07263
▁जाने	-7.08455
▁सबसे	-7.08781
ो	-7.09352
▁कम	-7.102
▁उसके	-7.11081
▁फिल्म	-7.11339
▁हर	-7.1172
▁होती	-7.12113
▁उसे	-7.13809
▁एवं	-7.14216
▁घर	-7.14709
▁बताया	-7.16531
ने	-7.16652
▁अगर	-7.16754
▁,	-7.18603
्स	-7.18631
?	-7.18892
▁चाहिए	-7.19486
▁लिया	-7.20489
स	-7.21241
▁दिल्ली	-7.21635
ना	-7.22895
▁जी	-7.23425
▁करें	-7.23797
▁तथा	-7.24055
▁उनकी	-7.25797
▁वाली	-7.26236
▁कारण	-7.26494
▁पास	-7.27067
▁करता	-7.28218
▁ऐसे	-7.28232
▁दोनों	-7.29556
म	-7.30982
▁ले	-7.33413
▁बीच	-7.35061
s	-7.35108
▁'	-7.35141
▁अपना	-7.35887
▁ज्यादा	-7.35997
▁ऐसा	-7.36451
▁बारे	-7.37531
▁शुरू	-7.38886
▁भारतीय	-7.38988
▁जैसे	-7.38992
▁मुझे	-7.39199
▁दे	-7.39981
▁अधिक	-7.41046
▁दौरान	-7.41657
▁प्रदेश	-7.42371
▁यहां	-7.44798
▁लगा	-7.45914
कर	-7.46577
'	-7.46742
▁जाती	-7.48073
▁आपके	-7.48691
▁देने	-7.48785
▁:	-7.48947
▁अन्य	-7.49346
▁पार्टी	-7.49347
▁मे	-7.5024
▁कांग्रेस	-7.51437
ते	-7.53189
▁क्षेत्र	-7.53652
▁इसे	-7.53942
▁ओर	-7.55541
▁होते	-7.55608
▁काफी	-7.55841
▁कभी	-7.56397
▁राज्य	-7.5709
त	-7.57423
▁जानकारी	-7.57943
▁मामले	-7.58623
▁इससे	-7.58969
▁मोदी	-7.58974
▁चुनाव	-7.6053
▁मेरे	-7.607
▁जीवन	-7.60842
▁सब	-7.61928
▁तीन	-7.62021
▁हमारे	-7.62576
ई	-7.62739
▁सकती	-7.64008
▁क्योंकि	-7.64399
▁टीम	-7.64924
▁इसी	-7.65553
▁नई	-7.66076
▁उसकी	-7.67404
▁सामने	-7.67868
▁इसलिए	-7.67884
▁बना	-7.68337
▁वर्ष	-7.68672
▁शामिल	-7.69113
▁तब	-7.69503
▁पूरी	-7.6953
▁होगी	-7.69745
▁पानी	-7.70357
/	-7.70402
▁पूर्व	-7.71034
▁जाएगा	-7.712
▁जाते	-7.72443
▁खिलाफ	-7.72738
▁आने	-7.73206
ज	-7.7325
▁कुमार	-7.73411
▁अभी	-7.73843
▁आगे	-7.73918
▁किए	-7.74275
ती	-7.74871
▁अनुसार	-7.74951
ए	-7.74982
▁"	-7.75113
▁अलग	-7.7554
ब	-7.75897
▁ना	-7.76717
▁2	-7.76735
▁मिल	-7.76955
▁बड़ी	-7.77051
▁जारी	-7.77185
▁मैंने	-7.77431
▁यदि	-7.77538
▁उन	-7.77636
▁वहीं	-7.77708
▁रंग	-7.78399
▁उनका	-7.78922
▁बनाने	-7.79989
▁वाला	-7.80461
▁10	-7.80775
▁इसका	-7.80824
▁विकास	-7.8088
▁पता	-7.81402
▁इसमें	-7.8182
▁श्री	-7.83506
▁महिला	-7.84126
▁मन	-7.84919
▁बन	-7.85241
▁प्रकार	-7.85426
ियों	-7.85735
▁मंत्री	-7.87168
▁दुनिया	-7.87326
▁बड़े	-7.87652
▁भाजपा	-7.88275
▁व्यक्ति	-7.88402
▁बाहर	-7.88516
▁करती	-7.8852
िंग	-7.89003
▁3	-7.89113
▁करके	-7.89195
▁करोड़	-7.89498
▁आदि	-7.89542
ट	-7.90168
!	-7.90221
▁कार्य	-7.90245
▁जिसमें	-7.90279
ें	-7.90718
▁प्राप्त	-7.90898
▁जिस	-7.91168
▁परिवार	-7.91184
▁आई	-7.91387
▁मेरी	-7.9144
▁प्रति	-7.92479
▁दूसरे	-7.92592
जी	-7.92617
▁पिछले	-7.92901
▁उसने	-7.9324
▁दें	-7.93356
▁मीडिया	-7.9375
▁5	-7.93828
▁जहां	-7.9415
▁उत्तर	-7.94237
▁अलावा	-7.94238
▁रुपये	-7.94537
▁दिनों	-7.94576
▁समाज	-7.94818
▁लाख	-7.95592
▁चल	-7.95709
▁वजह	-7.96125
प	-7.96419
▁जाए	-7.96502
▁कंपनी	-7.96561
▁1	-7.97058
▁मुख्यमंत्री	-7.97192
▁लिये	-7.97338
▁हूं	-7.97585
▁दिए	-7.9762
▁प्रधानमंत्री	-7.9765
▁पूरा	-7.98736
▁गांव	-7.98815
▁ऐसी	-7.98887
▁अ	-7.99005
▁देते	-7.99156
▁इस्तेमाल	-8.00077
▁बता	-8.00219
▁खुद	-8.00293
▁बड़ा	-8.00403
▁आया	-8.00576
▁अध्यक्ष	-8.00609
▁जगह	-8.00672
नी	-8.007
▁हूँ	-8.00724
▁हमें	-8.0085
▁दूर	-8.00891
▁सिर्फ	-8.00967
▁बंद	-8.01507
▁रात	-8.01732
▁कैसे	-8.0213
सी	-8.02152
▁गयी	-8.02327
व	-8.02564
▁बच्चों	-8.02711
▁ध्यान	-8.03666
▁2018	-8.03926
▁उसका	-8.04195
▁सी	-8.04216
▁अच्छा	-8.04255
▁चार	-8.04295
▁जांच	-8.04297
▁जबकि	-8.04461
▁करीब	-8.04778
▁केवल	-8.05125
या	-8.06136
▁विभाग	-8.06372
द	-8.06574
▁वहां	-8.06639
▁हाथ	-8.07051
▁रहने	-8.07728
▁मुख्य	-8.07935
▁4	-8.08117
▁जाना	-8.08167
▁बस	-8.08309
▁होना	-8.09002
▁जिससे	-8.09966
▁तैयार	-8.10045
▁मदद	-8.10197
▁जिसके	-8.10222
▁कार्यक्रम	-8.10631
▁भर	-8.10822
▁नही	-8.11193
▁देख	-8.11221
▁बैंक	-8.11274
▁यही	-8.11502
▁राम	-8.11829
▁पहली	-8.11835
▁योजना	-8.11856
▁ली	-8.11913
▁नेता	-8.11956
▁हालांकि	-8.13143
▁आपकी	-8.13326
▁स्थान	-8.1389
▁वीडियो	-8.13927
▁शिक्षा	-8.14064
▁आम	-8.14228
▁रुपए	-8.14528
▁शरीर	-8.14543
▁शहर	-8.1476
▁तरफ	-8.14948
▁करेंगे	-8.15077
▁रह	-8.15149
▁इसकी	-8.15267
▁लेने	-8.15417
▁जनता	-8.15495
▁देखा	-8.15556
▁लगे	-8.15577
रा	-8.15674
ड	-8.15949
▁चाहते	-8.1596
▁कोर्ट	-8.16116
▁दर्ज	-8.16121
▁कहना	-8.16487
▁बिना	-8.16708
ह	-8.1763
री	-8.17642
▁सही	-8.17794
▁क्यों	-8.18263
▁राष्ट्रीय	-8.18476
▁लगता	-8.18514
▁मंदिर	-8.18875
ित	-8.19002
▁आरोप	-8.19118
▁मिला	-8.19414
▁पाकिस्तान	-8.20186
▁स्थित	-8.20473
▁जिला	-8.20557
ग	-8.2068
"	-8.2078
्	-8.21029
के	-8.21117
ि	-8.21507
वा	-8.21586
▁कहते	-8.21696
▁पूरे	-8.21784
▁धर्म	-8.21853
▁खान	-8.21858
▁शादी	-8.21926
▁यादव	-8.22309
▁आधार	-8.22553
िया	-8.2261
▁मौत	-8.22797
▁घटना	-8.22871
ला	-8.22958
ओं	-8.23011
▁नजर	-8.23098
▁मांग	-8.23129
▁सुबह	-8.23201
▁12	-8.23469
ओ	-8.23518
▁स्थिति	-8.23525
▁तहत	-8.23901
▁अच्छी	-8.23996
▁...	-8.24136
▁अधिकारी	-8.24318
▁!	-8.24419
▁नए	-8.24439
▁विशेष	-8.24775
▁बल्कि	-8.24857
▁मुताबिक	-8.25161
0	-8.25232
▁/	-8.25366
▁जिले	-8.25472
ू	-8.25913
▁आए	-8.26129
▁लगी	-8.26664
का	-8.27163
▁लगभग	-8.27248
ली	-8.2754
▁पांच	-8.27645
▁उपयोग	-8.27675
▁गांधी	-8.27689
▁निर्माण	-8.27952
▁तौर	-8.28174
▁मेरा	-8.28571
▁स्कूल	-8.28645
▁संख्या	-8.28761
▁कोशिश	-8.28868
▁बच्चे	-8.29113
▁परीक्षा	-8.29178
▁15	-8.29258
▁गये	-8.29508
▁हजार	-8.29709
▁सुरक्षा	-8.29743
य	-8.30018
▁विश्व	-8.30343
▁6	-8.3036
▁ठीक	-8.30384
▁.	-8.30656
▁बजे	-8.31133
▁देखने	-8.31252
▁सेवा	-8.31306
▁स्तर	-8.31691
▁होंगे	-8.31698
▁20	-8.31797
▁सवाल	-8.31888
ण	-8.3193
▁प्रमुख	-8.32405
▁ए	-8.32437
▁जिसे	-8.32592
▁डॉ	-8.3262
पुर	-8.32768
▁केंद्र	-8.33063
़	-8.33356
▁रखा	-8.33365
▁रिपोर्ट	-8.33682
▁विभिन्न	-8.33746
▁महीने	-8.3428
▁यहाँ	-8.34398
▁हमारी	-8.35041
श	-8.35517
▁थीं	-8.35532
▁भाई	-8.36259
▁ऊपर	-8.36594
▁चुके	-8.36642
▁कहीं	-8.36906
▁यात्रा	-8.37453
▁हाल	-8.37616
▁देता	-8.3779
▁दूसरी	-8.37924
▁समस्या	-8.38023
▁महिलाओं	-8.38115
▁पद	-8.38764
▁लाल	-8.39073
▁लाभ	-8.39167
▁जाएगी	-8.39489
▁मैच	-8.39555
▁Hindi	-8.39709
▁रखने	-8.40139
िक	-8.40324
▁पीछे	-8.40434
▁खेल	-8.40546
▁मिली	-8.40738
▁रहते	-8.40801
▁चला	-8.4085
▁भाग	-8.40881
▁फोन	-8.41028
▁शर्मा	-8.41794
▁पिता	-8.42002
▁लग	-8.4217
▁नगर	-8.42358
▁बनाया	-8.42511
मा	-8.42669
▁माना	-8.43083
▁भगवान	-8.43083
▁म	-8.43172
▁कह	-8.43512
▁इंडिया	-8.43678
▁पत्र	-8.43752
▁मुंबई	-8.43776
▁उसी	-8.44065
▁बिहार	-8.44223
▁कुल	-8.44291
▁हमेशा	-8.44295
▁लिखा	-8.44339
▁लगातार	-8.44587
▁इतना	-8.44638
▁सा	-8.44747
▁बढ़	-8.44784
▁पा	-8.45052
▁नीचे	-8.4537
▁in	-8.45433
▁बाजार	-8.45435
▁माध्यम	-8.45517
▁बीजेपी	-8.45575
▁सके	-8.45816
▁प्रयोग	-8.46235
▁मौजूद	-8.46654
▁व्यवस्था	-8.46663
▁तुम	-8.46668
▁क	-8.46844
▁जीत	-8.46883
▁सरकारी	-8.47089
▁आपका	-8.47181
ले	-8.47929
▁बैठक	-8.47953
▁उपलब्ध	-8.48064
▁लें	-8.48068
▁विचार	-8.48295
▁स्वास्थ्य	-8.48559
▁8	-8.48576
▁प्रतिशत	-8.48913
▁करे	-8.48919
▁चुकी	-8.49319
▁रहता	-8.49337
▁स	-8.49456
▁पत्नी	-8.49472
▁हिंदी	-8.49622
▁होकर	-8.49721
एं	-8.49811
▁चीन	-8.50049
▁चलते	-8.50287
▁मां	-8.50372
▁जल	-8.50413
▁आवेदन	-8.51064
▁विधानसभा	-8.51064
▁उच्च	-8.51281
डी	-8.51487
▁7	-8.51504
▁कहानी	-8.51542
▁राहुल	-8.51682
▁मिलने	-8.51729
▁मौके	-8.51758
▁11	-8.51783
▁प्रदान	-8.51806
▁महत्वपूर्ण	-8.51883
▁देर	-8.52335
▁भाषा	-8.52423
▁?	-8.52542
▁राज	-8.53026
▁देना	-8.53174
फ	-8.53342
▁ई	-8.53596
▁पसंद	-8.53609
▁किये	-8.53718
▁18	-8.53876
▁सूचना	-8.54081
▁समझ	-8.54431
▁अमेरिका	-8.54788
टी	-8.55025
सा	-8.55097
▁विरोध	-8.55318
पी	-8.55344
▁मामला	-8.5543
▁अस्पताल	-8.56011
▁किस	-8.56168
▁जवाब	-8.56247
▁याद	-8.56365
▁प्रदर्शन	-8.56458
▁जरूरत	-8.56514
▁बने	-8.56614
▁खबर	-8.56624
▁पति	-8.5664
▁चुका	-8.56668
▁लगाया	-8.56832
▁सहित	-8.56921
▁जन्म	-8.5709
▁प्रयास	-8.57095
▁संबंध	-8.57245
▁बेहतर	-8.57453
▁आदेश	-8.57813
▁हत्या	-8.57832
▁9	-8.57923
▁चर्चा	-8.58064
▁वक्त	-8.58291
▁पोस्ट	-8.58343
▁पहचान	-8.58578
▁दिल	-8.58629
▁रन	-8.5864
▁लड़की	-8.59057
▁जान	-8.59918
अ	-8.5997
▁पहुंच	-8.6014
▁वालों	-8.60288
वी	-8.60492
▁News	-8.60661
▁नया	-8.60737
बी	-8.60792
▁ऑफ	-8.60802
▁आता	-8.60973
▁ताकि	-8.6107
▁हे	-8.61882
▁उससे	-8.62129
▁राशि	-8.62294
▁30	-8.62329
▁आते	-8.62893
▁आयोजित	-8.63213
▁देखते	-8.635
▁अधिकारियों	-8.63531
▁अंदर	-8.63626
▁पूजा	-8.6384
▁छोटे	-8.64036
▁प्यार	-8.64603
▁छोड़	-8.6491
▁कल	-8.64958
(	-8.64991
▁अच्छे	-8.65052
च	-8.65064
▁धन	-8.65165
▁खास	-8.65802
▁बोर्ड	-8.65928
▁19	-8.66024
▁पी	-8.66311
▁उम्र	-8.66429
▁भर्ती	-8.66456
▁बाल	-8.66803
▁हिस्सा	-8.66888
▁राष्ट्रपति	-8.67104
▁पड़ा	-8.67131
ंग	-8.67237
ख	-8.67318
▁तेल	-8.67388
▁शेयर	-8.67429
▁शायद	-8.67441
▁हमने	-8.67447
▁अवसर	-8.67483
▁जानते	-8.67726
गा	-8.68355
▁कानून	-8.68387
▁साफ	-8.68396
▁नंबर	-8.68414
▁रहती	-8.68655
▁घंटे	-8.68936
दा	-8.69105
▁रख	-8.69115
▁देशों	-8.69204
▁50	-8.69313
▁मध्य	-8.6936
▁कौन	-8.69401
▁सारे	-8.69696
▁कार	-8.69724
▁बयान	-8.69736
▁प्रेम	-8.69756
्य	-8.69978
▁ग्राम	-8.70188
▁तय	-8.70336
▁मोबाइल	-8.70369
▁हासिल	-8.70501
से	-8.70635
▁राजनीति	-8.70655
▁शाम	-8.70743
▁सोशल	-8.70843
▁विषय	-8.71005
ये	-8.7113
▁सेक्स	-8.71183
▁सेना	-8.7163
▁फैसला	-8.71673
▁वही	-8.71725
▁किसानों	-8.71769
ु	-8.71981
▁बेहद	-8.72018
▁पेश	-8.72045
▁कीमत	-8.72092
▁वापस	-8.72171
▁कमी	-8.72177
▁पैसे	-8.7226
▁वैसे	-8.72285
▁जैसी	-8.72554
ज़	-8.72737
▁दोस्तों	-8.72752
▁तेज	-8.72827
▁आदमी	-8.73052
▁लेते	-8.73219
▁आर्थिक	-8.73929
▁14	-8.7407
▁प्र	-8.74241
▁दिखाई	-8.74504
▁वि	-8.74614
),	-8.74681
▁तरीके	-8.74709
▁जन	-8.74731
▁प्रक्रिया	-8.74838
▁हिन्दी	-8.74845
▁बी	-8.74989
▁यानी	-8.75191
▁आयोजन	-8.75212
▁मिनट	-8.75498
▁द	-8.75861
▁संघ	-8.75902
▁जल्द	-8.7595
▁शुरुआत	-8.75966
▁खाने	-8.76329
▁गिरफ्तार	-8.76446
▁सामाजिक	-8.7645
▁फीसदी	-8.76523
▁शो	-8.76558
▁कार्रवाई	-8.76594
▁16	-8.76687
▁जुड़े	-8.76873
▁नि	-8.76916
y	-8.76999
▁A	-8.7725
▁25	-8.77562
▁बनी	-8.77811
▁राजस्थान	-8.77825
▁बॉलीवुड	-8.78301
▁पड़	-8.78357
▁आपने	-8.78426
▁आयोग	-8.78563
▁राजनीतिक	-8.78659
▁पहला	-8.78831
▁मिले	-8.78859
ीय	-8.78986
▁आती	-8.79018
e	-8.79149
▁लगाने	-8.79338
▁जरूरी	-8.79348
▁नरेंद्र	-8.79507
०	-8.79879
की	-8.79925
▁सड़क	-8.79939
▁पाया	-8.80222
▁सोच	-8.80267
▁अभियान	-8.80319
▁शिकायत	-8.80429
▁ज्ञान	-8.80475
ing	-8.80628
▁सु	-8.80702
▁रेलवे	-8.81059
▁अगले	-8.81096
▁ब	-8.812
▁वेबसाइट	-8.81391
▁टी	-8.81476
वे	-8.81571
▁मगर	-8.81578
▁जैसा	-8.81762
▁समिति	-8.81767
▁दल	-8.81881
▁माँ	-8.81891
आ	-8.82219
▁सोमवार	-8.82425
▁छात्र	-8.82872
▁माता	-8.82917
▁बनाए	-8.82949
▁बेटी	-8.83037
▁शब्द	-8.83045
▁मार	-8.83335
▁शिव	-8.83385
▁उम्मीद	-8.83411
▁वर्ग	-8.83418
▁पहुंचे	-8.83632
▁घोषणा	-8.83713
▁थाना	-8.83817
▁क्रिकेट	-8.84077
▁उनसे	-8.8417
▁अगस्त	-8.84357
▁2017	-8.84392
a	-8.8449
▁कदम	-8.84504
▁युवा	-8.84512
▁भूमिका	-8.84535
▁सो	-8.84756
▁सीमा	-8.85025
▁भारी	-8.85174
▁पैदा	-8.85243
▁संगठन	-8.85449
▁प	-8.8572
▁देती	-8.85766
▁खत्म	-8.85821
▁कार्ड	-8.85824
▁नौकरी	-8.85968
▁हेतु	-8.86002
▁सामान्य	-8.86031
▁विधायक	-8.86133
▁बनने	-8.86145
▁ऑनलाइन	-8.86193
▁टेस्ट	-8.86245
▁इतिहास	-8.86323
in	-8.86349
▁न्यायालय	-8.86513
▁जेल	-8.8655
▁मिलता	-8.86608
▁बल	-8.86661
गी	-8.8688
▁शुक्रवार	-8.87112
▁सदस्य	-8.87208
▁हों	-8.8745
▁शक्ति	-8.87574
▁जमा	-8.87596
▁S	-8.87691
▁कराने	-8.87735
ियां	-8.87776
▁अंतिम	-8.87863
▁देवी	-8.8788
▁प्रभाव	-8.87943
▁गलत	-8.87954
▁पड़ता	-8.88089
ँ	-8.88223
▁जिसका	-8.88363
▁13	-8.88538
▁मंगलवार	-8.88707
▁दिशा	-8.88891
▁करेगा	-8.88897
▁दर्द	-8.89304
▁बुधवार	-8.89307
▁प्रवेश	-8.89327
▁B	-8.89332
▁तभी	-8.89507
▁बावजूद	-8.89534
▁बिजली	-8.89614
▁स्वयं	-8.897
▁किसान	-8.89739
▁चाहता	-8.89854
▁मात्रा	-8.89922
d	-8.89955
▁राजा	-8.90001
▁समर्थन	-8.90031
▁सम्मान	-8.90179
▁लोक	-8.90516
▁अधिकार	-8.90656
▁बदल	-8.90703
▁जाकर	-8.90753
▁रहेगा	-8.90858
▁व्यापार	-8.90903
रे	-8.91119
▁योग	-8.91209
▁पक्ष	-8.91701
▁भाव	-8.9171
▁नेताओं	-8.91739
▁दक्षिण	-8.91959
▁स्थानीय	-8.92103
▁जिन	-8.92132
▁एस	-8.92645
▁गुजरात	-8.92649
▁आरोपी	-8.92755
वि	-8.93103
▁24	-8.93242
▁पे	-8.93288
को	-8.93371
▁पंजाब	-8.9342
▁लागू	-8.93592
इ	-8.93711
▁सात	-8.93774
▁जाएंगे	-8.93938
▁जमीन	-8.94016
▁100	-8.94209
▁जून	-8.94248
▁कराया	-8.9426
▁हमारा	-8.94443
▁पूर्ण	-8.94577
▁उप	-8.94632
▁प्रशासन	-8.94778
▁इतनी	-8.94839
▁प्रकाश	-8.95367
▁17	-8.95372
▁रोक	-8.95429
▁राय	-8.95471
▁बातें	-8.95472
▁विश्वास	-8.95573
▁संबंधित	-8.95603
थ	-8.95617
▁जरूर	-8.95627
▁त	-8.95651
▁प्रभावित	-8.95741
▁शनिवार	-8.95856
▁उसमें	-8.96005
er	-8.96028
▁डी	-8.96049
▁कपूर	-8.96055
▁जुलाई	-8.96261
▁रविवार	-8.96468
▁सुप्रीम	-8.96582
▁आग	-8.966
▁गंभीर	-8.96916
▁देखकर	-8.97056
▁कॉलेज	-8.9715
▁दिवस	-8.97342
▁सफल	-8.97496
▁लखनऊ	-8.97637
▁मार्च	-8.97649
▁महसूस	-8.97813
▁निर्णय	-8.97853
▁अदालत	-8.98038
▁सर	-8.98067
▁केंद्रीय	-8.98256
▁शाह	-8.98386
▁मंत्रालय	-8.98429
▁21	-8.98597
▁दर	-8.98722
▁डाल	-8.98808
▁१	-8.98927
ड़	-8.98947
▁दरअसल	-8.99082
▁छात्रों	-8.99094
▁देकर	-8.99222
▁अनुभव	-8.99223
▁पुत्र	-8.99306
▁मूल	-8.99545
▁सफलता	-8.99562
▁निर्देश	-8.99619
▁आवश्यकता	-8.99739
▁साबित	-8.99854
▁सिर	-8.99874
▁वर्तमान	-8.99932
▁इलाज	-9.00136
▁देव	-9.00217
▁मतलब	-9.00227
1	-9.00233
▁मिलेगा	-9.00424
▁मई	-9.00501
▁कश्मीर	-9.00535
▁मान	-9.00626
▁सारी	-9.00759
▁सचिव	-9.00793
▁निकल	-9.00855
▁ग	-9.00908
▁ओ	-9.00919
▁वरिष्ठ	-9.01015
▁छोटी	-9.01146
ed	-9.01221
▁भविष्य	-9.0132
▁दूसरा	-9.01355
▁माह	-9.01403
▁लेना	-9.01843
▁मानव	-9.02071
▁अर्थ	-9.02075
▁फोटो	-9.02753
▁निवासी	-9.02829
▁पीएम	-9.03033
▁मै	-9.0304
वें	-9.03043
▁टीवी	-9.03063
जा	-9.0311
▁इनके	-9.03185
▁सत्ता	-9.03249
▁खर्च	-9.03276
i	-9.0332
▁खाना	-9.03736
▁चाहे	-9.03843
▁बदलाव	-9.04022
▁जिसकी	-9.04128
▁धीरे	-9.04141
▁तेजी	-9.04144
▁मौसम	-9.04192
▁नुकसान	-9.04417
▁मजबूत	-9.04496
▁बेटे	-9.04614
इस	-9.04737
t	-9.04761
▁दूध	-9.04774
▁डिग्री	-9.0483
▁उनको	-9.04843
▁रि	-9.04982
▁प्रत्येक	-9.05202
▁स्थापित	-9.05231
▁आसान	-9.05256
▁हार	-9.05283
▁परिणाम	-9.05384
▁अंक	-9.0539
▁आवश्यक	-9.05411
▁संयुक्त	-9.05412
▁असर	-9.05481
▁सच	-9.05649
▁आनंद	-9.05756
वीं	-9.05882
साथ	-9.05918
मी	-9.06073
▁लोकसभा	-9.063
वर	-9.06304
▁गीत	-9.06386
▁पाने	-9.06427
▁नदी	-9.06583
▁कार्यालय	-9.06594
▁दस	-9.06815
▁बे	-9.06826
▁अनेक	-9.06886
▁रखते	-9.06906
यों	-9.06972
र्स	-9.07162
▁विजय	-9.0717
▁डा	-9.07183
▁अक्सर	-9.07195
▁मुश्किल	-9.0722
▁सहयोग	-9.07243
▁ट्रेन	-9.07316
▁इ	-9.07482
▁फल	-9.07496
▁प्रसाद	-9.0763
▁राष्ट्र	-9.07732
▁चले	-9.07752
▁बाबा	-9.07754
▁ह	-9.07862
▁उम्मीदवार	-9.08031
b	-9.08083
▁मत	-9.08128
▁विश्वविद्यालय	-9.08315
▁उठा	-9.08392
▁सामना	-9.08426
▁पेट	-9.08447
▁उ	-9.08497
▁अक्टूबर	-9.08564
▁निजी	-9.08601
▁सुधार	-9.08613
▁आसानी	-9.0867
▁राज्यों	-9.0869
▁सं	-9.08903
▁ला	-9.08973
▁बताते	-9.08979
▁बारिश	-9.09206
▁मौका	-9.09247
▁समेत	-9.09254
▁फिल्मों	-9.09448
▁छह	-9.09551
▁रक्षा	-9.09585
▁जल्दी	-9.09652
▁एम	-9.09667
▁C	-9.1002
▁लंड	-9.10066
अलग	-9.10067
▁जनवरी	-9.10082
▁घायल	-9.1012
▁मा	-9.10201
▁स्पष्ट	-9.10332
दार	-9.10386
▁सेवन	-9.10557
बा	-9.10686
▁परेशान	-9.10727
▁कही	-9.1073
▁कविता	-9.10829
▁आये	-9.1087
▁साहित्य	-9.11109
पर	-9.11112
▁सलमान	-9.11395
▁जहाँ	-9.11619
▁क्षेत्रों	-9.11733
▁भीतर	-9.11827
▁मुस्लिम	-9.11832
▁सहायता	-9.11934
▁मार्ग	-9.11939
P	-9.1194
▁सूची	-9.11986
▁जरिए	-9.12002
▁नवंबर	-9.12127
▁सितंबर	-9.12323
▁बातचीत	-9.12538
▁युवक	-9.12572
o	-9.12688
▁करनी	-9.12701
▁सांसद	-9.1275
▁अप्रैल	-9.12763
▁पार	-9.12765
▁चेहरे	-9.12838
▁रोग	-9.12841
com	-9.12962
▁खा	-9.13038
▁जे	-9.1304
▁सह	-9.13065
िका	-9.13076
▁of	-9.13092
▁पैसा	-9.13373
▁अंत	-9.13383
▁ल	-9.13401
▁जायेगा	-9.13424
▁ज	-9.13441
▁विकल्प	-9.13468
▁प्रश्न	-9.13563
▁भोजन	-9.13771
▁पूछा	-9.138
एस	-9.13867
▁अतिरिक्त	-9.13926
▁दावा	-9.14009
▁मॉडल	-9.14113
▁युद्ध	-9.14503
c	-9.14916
▁खराब	-9.14958
ः	-9.15028
▁तैयारी	-9.15076
▁नेतृत्व	-9.15134
▁गुरुवार	-9.15141
ियाँ	-9.15214
ै	-9.15332
▁2016	-9.15442
▁सुविधा	-9.15459
▁इलाके	-9.15471
▁हरियाणा	-9.15496
]	-9.15756
▁विकेट	-9.15805
▁जाये	-9.15882
▁संस्कृति	-9.15934
▁चाहती	-9.15996
▁विवाद	-9.16139
▁लो	-9.16142
▁विज्ञान	-9.16176
4	-9.16248
▁दौर	-9.16267
▁यूपी	-9.16272
▁तमाम	-9.16295
▁पढ़ें	-9.16363
▁आर	-9.16422
▁स्वीकार	-9.16551
▁काल	-9.16824
▁लक्ष्य	-9.16889
ड़ा	-9.17023
▁समान	-9.17052
▁स्टेशन	-9.17054
▁कु	-9.1717
▁क्षमता	-9.17207
▁डर	-9.17458
▁समाचार	-9.17485
▁आंदोलन	-9.17487
▁सजा	-9.17591
▁थोड़ा	-9.1768
▁)	-9.17795
▁इनमें	-9.17798
▁समारोह	-9.17865
▁खुश	-9.17874
▁रखें	-9.17896
▁सप्ताह	-9.17956
▁खूब	-9.18003
▁कप	-9.18285
▁डॉलर	-9.18338
राज	-9.18397
▁वृद्धि	-9.18398
▁मु	-9.18416
▁कृषि	-9.18446
▁गुरु	-9.18525
▁सौ	-9.18562
▁पंचायत	-9.18592
▁राजधानी	-9.18593
S	-9.18611
▁शब्दों	-9.18804
▁इन्हें	-9.1892
▁हमला	-9.19123
▁मिलती	-9.19211
▁बैठे	-9.19272
नि	-9.1928
▁योगी	-9.19574
▁पत्रकार	-9.19576
▁खड़े	-9.19646
▁जिंदगी	-9.19971
2	-9.20092
▁आठ	-9.20205
भ	-9.20223
हा	-9.20245
▁रस	-9.20327
ाई	-9.20464
कार	-9.20494
▁रखना	-9.20495
▁भेज	-9.20511
n	-9.20582
▁विदेशी	-9.20592
▁निकाल	-9.20623
ेश	-9.20772
▁रोड	-9.21159
▁खिलाड़ी	-9.21164
राम	-9.21175
▁22	-9.21284
▁जाति	-9.21298
▁वर्षों	-9.21518
▁अध्ययन	-9.21668
▁प्रस्ताव	-9.21673
प्र	-9.21788
▁निवेश	-9.21894
डा	-9.22102
▁इतने	-9.22235
▁लोगो	-9.22355
▁डे	-9.22487
▁चूत	-9.22566
▁समूह	-9.22575
▁वहाँ	-9.23016
▁सुख	-9.23157
▁पुरुष	-9.23217
▁बनाकर	-9.23254
▁सीट	-9.23331
▁जुड़ी	-9.23333
f	-9.23356
▁बढ़ाने	-9.2352
▁कंपनियों	-9.23592
▁मैदान	-9.23913
▁देंगे	-9.23926
▁कला	-9.24078
▁र	-9.24098
al	-9.24251
▁फ	-9.24347
पन	-9.24487
▁कर्मचारियों	-9.24514
▁फैसले	-9.24544
▁विदेश	-9.24638
▁डॉक्टर	-9.24671
▁तस्वीर	-9.24683
▁शासन	-9.24746
▁चली	-9.24798
▁कृष्ण	-9.24801
▁एंड	-9.24923
▁P	-9.2493
▁40	-9.2531
3	-9.25361
बार	-9.25375
▁मनुष्य	-9.25402
▁सभा	-9.25432
▁विवाह	-9.25445
▁मिलकर	-9.25514
▁रेल	-9.25564
▁चयन	-9.25667
▁वन	-9.25831
▁दर्शन	-9.25928
▁पदों	-9.25983
7	-9.26209
▁प्रस्तुत	-9.2629
▁अथवा	-9.26337
आर	-9.26529
▁मामलों	-9.26639
▁शराब	-9.26912
▁to	-9.26918
▁एन	-9.27152
▁संभव	-9.27163
▁बाकी	-9.27271
▁अचानक	-9.2736
▁अमेरिकी	-9.27443
▁करेगी	-9.27523
स्ट	-9.27612
▁पुराने	-9.27658
▁तुलना	-9.2787
एँ	-9.27879
▁घोषित	-9.27959
▁महा	-9.28024
r	-9.28088
▁प्रधान	-9.28108
▁गंगा	-9.28273
▁खड़ा	-9.28373
▁दोस्त	-9.28488
▁बनाई	-9.28494
▁कितना	-9.28515
▁रखी	-9.28521
▁समाप्त	-9.28543
▁जिन्हें	-9.28705
6	-9.28766
▁सीएम	-9.28837
▁ग्रामीण	-9.28919
▁हमले	-9.29056
▁मुक्त	-9.29078
▁मूल्य	-9.29169
▁शानदार	-9.29294
▁आधारित	-9.29322
▁the	-9.29401
l	-9.29449
▁बढ़ा	-9.29545
▁प्रकाशित	-9.29657
रो	-9.29683
▁रिलीज	-9.29712
▁उत्पादन	-9.2973
▁लेख	-9.29906
▁संघर्ष	-9.29916
▁पुरस्कार	-9.30091
▁पाए	-9.30251
▁टिकट	-9.30312
▁वित्त	-9.30418
▁प्रथम	-9.30421
▁संजय	-9.30439
▁संगीत	-9.30528
▁सुरक्षित	-9.30572
▁शांति	-9.30598
▁नीति	-9.30619
रू	-9.30619
▁परिवर्तन	-9.30711
यू	-9.30782
जन	-9.30805
▁हाथों	-9.30807
▁थोड़ी	-9.30826
u	-9.30847
▁बीमारी	-9.30931
▁रोज	-9.31019
▁चिंता	-9.31091
▁राहत	-9.31096
▁F	-9.31134
▁केन्द्र	-9.3125
▁सुंदर	-9.31305
▁खोज	-9.31369
▁संभावना	-9.31398
▁28	-9.31461
▁पेट्रोल	-9.3166
▁सालों	-9.31685
▁तुरंत	-9.31716
एक	-9.3173
▁लाइन	-9.31942
▁अमित	-9.32029
▁बजट	-9.32141
▁सूर्य	-9.32266
▁शिक्षक	-9.32388
ंस	-9.32444
▁नौ	-9.3247
▁त्वचा	-9.32521
▁ख	-9.32586
जे	-9.3261
▁मात्र	-9.32651
▁फायदा	-9.32751
▁वोट	-9.32765
▁ब्लॉग	-9.32798
▁नज़र	-9.3281
एल	-9.32898
▁लाने	-9.32901
▁सत्य	-9.32934
▁छत्तीसगढ़	-9.33014
▁and	-9.33082
▁जोर	-9.33375
▁बिल	-9.33421
▁आकर	-9.33441
▁आखिर	-9.33507
▁मुकाबले	-9.33519
▁अरब	-9.33542
▁देखें	-9.3355
8	-9.3356
नगर	-9.33611
▁खरीद	-9.33618
▁चलने	-9.33691
▁जम्मू	-9.33732
ति	-9.33741
▁मुलाकात	-9.3375
▁हालत	-9.33811
▁साहब	-9.33936
▁हिन्दू	-9.34016
▁a	-9.341
▁उसको	-9.34141
▁निगम	-9.34159
▁रहें	-9.34308
▁पड़े	-9.34331
▁रोजगार	-9.34498
▁पश्चिम	-9.34555
▁फिलहाल	-9.34651
▁आवाज	-9.34786
▁अली	-9.34804
▁मंच	-9.34809
▁26	-9.34811
▁भूमि	-9.34867
▁कब	-9.35042
▁भ्रष्टाचार	-9.35104
▁धार्मिक	-9.35182
▁पटना	-9.35283
▁धारा	-9.35302
▁विस्तार	-9.3535
▁सलाह	-9.35494
▁पहुंचा	-9.35589
▁इंसान	-9.3568
▁23	-9.35718
▁करा	-9.35729
▁उनमें	-9.35781
▁कहने	-9.35925
▁अपराध	-9.361
▁गैर	-9.36196
वाद	-9.36199
▁स्वागत	-9.36239
▁बहन	-9.36308
सं	-9.36555
▁बोल	-9.36649
▁सहायक	-9.36761
▁लंबे	-9.36794
▁महाराष्ट्र	-9.36799
▁फेसबुक	-9.36938
िन	-9.37017
लाल	-9.3706
▁संस्थान	-9.37084
▁शव	-9.37109
▁सामग्री	-9.37114
▁उदाहरण	-9.37118
पा	-9.37212
उ	-9.37252
▁उद्देश्य	-9.37337
शन	-9.37543
T	-9.3755
▁रहना	-9.37581
▁बोला	-9.37599
▁सीधे	-9.3762
▁स्त्री	-9.37693
▁स्थापना	-9.3785
▁चलता	-9.37881
▁परेशानी	-9.37954
▁लगाए	-9.38068
▁च	-9.38078
ंड	-9.38108
▁मुद्दे	-9.38224
A	-9.38243
▁लगती	-9.38303
5	-9.38335
▁[	-9.38336
▁सुनवाई	-9.38391
▁भले	-9.38403
▁परिषद	-9.38557
▁इनकी	-9.38717
▁शिकार	-9.38717
▁गो	-9.388
▁पकड़	-9.3885
▁रिकॉर्ड	-9.38967
▁नियम	-9.39149
▁पड़ी	-9.39234
▁शुभ	-9.39256
ठ	-9.39348
▁भुगतान	-9.39466
▁खाते	-9.39481
▁ऊर्जा	-9.39494
▁सिस्टम	-9.3968
▁चरण	-9.39845
G	-9.39877
ध	-9.40156
▁उपस्थित	-9.40181
▁रहेंगे	-9.4019
▁विकसित	-9.40197
▁संपर्क	-9.40296
▁भीड़	-9.40357
▁प्रचार	-9.40452
▁डाउनलोड	-9.40478
▁संविधान	-9.40562
▁I	-9.40576
▁कप्तान	-9.40595
▁27	-9.40661
▁महान	-9.40826
▁ट्वीट	-9.40861
▁गति	-9.40875
▁हां	-9.40933
p	-9.41073
▁हवा	-9.41086
▁भेजा	-9.41283
▁मुंह	-9.41342
ियो	-9.41359
▁आय	-9.41362
▁जिन्होंने	-9.41381
▁मिलाकर	-9.41412
▁इंग्लैंड	-9.41536
B	-9.41561
▁भूल	-9.41891
▁कर्मचारी	-9.41939
▁नोट	-9.41961
▁आसपास	-9.41963
▁जय	-9.42023
▁सदस्यों	-9.42108
ड़ी	-9.42113
▁बाइक	-9.42119
टा	-9.42196
▁दबाव	-9.42273
▁पल	-9.42291
▁बा	-9.4234
▁सुना	-9.42358
▁कितने	-9.42367
वादी	-9.42371
▁बालों	-9.42432
▁चैनल	-9.42433
▁कोहली	-9.42467
्र	-9.42552
मे	-9.4258
▁विराट	-9.42921
▁अंग्रेजी	-9.42926
▁सीरीज	-9.42995
▁अहम	-9.43203
▁स्वामी	-9.43363
▁बंगाल	-9.43376
▁वाहन	-9.4338
▁पटेल	-9.43399
9	-9.43537
▁31	-9.43566
▁मेहनत	-9.43618
ौ	-9.43739
आई	-9.43829
▁गैस	-9.43955
▁पढ़ाई	-9.44063
▁रहेगी	-9.44227
▁निर्धारित	-9.44229
▁सम्मेलन	-9.44339
▁मो	-9.44472
▁करो	-9.44565
मन	-9.44587
▁2014	-9.44642
▁अंतर्गत	-9.44647
▁रास्ते	-9.44785
▁गृह	-9.44793
दी	-9.44882
▁सामान	-9.44928
▁दिसंबर	-9.44986
▁महत्व	-9.45027
▁उपाय	-9.45063
▁मिलेगी	-9.45247
▁प्रो	-9.45274
▁बातों	-9.45291
िस	-9.45302
▁पालन	-9.45401
▁हिंदू	-9.45464
▁संसद	-9.45603
▁विद्यालय	-9.4564
▁प्रबंधन	-9.45786
▁स्मार्टफोन	-9.45872
▁इच्छा	-9.45954
▁गुप्ता	-9.45985
▁लड़कियों	-9.46065
▁सत्र	-9.46161
▁स्क्रीन	-9.46188
▁कितनी	-9.46212
▁बनाना	-9.46303
▁क्लिक	-9.46308
▁अवधि	-9.46372
▁एल	-9.46502
▁फरवरी	-9.46508
▁मृत्यु	-9.46511
▁रे	-9.46615
▁पहुंची	-9.46647
▁कमरे	-9.46676
▁ग्रुप	-9.46755
▁अल	-9.46844
▁मशीन	-9.47218
▁तलाश	-9.47219
▁जिनमें	-9.47232
तु	-9.47239
▁इंटरनेट	-9.4732
वार	-9.47475
▁वर्षीय	-9.47512
▁खुशी	-9.47593
▁लिंक	-9.47617
▁गिर	-9.47663
▁बिल्कुल	-9.47674
▁संस्था	-9.47707
▁निश्चित	-9.47709
▁सूत्रों	-9.47748
▁on	-9.47931
ेशन	-9.47941
▁न्यूज़	-9.47977
▁कड़ी	-9.48106
▁सारा	-9.48113
▁मुद्रा	-9.48206
▁तस्वीरें	-9.48272
▁सार्वजनिक	-9.48305
▁भ	-9.48457
▁गर्म	-9.48501
▁भवन	-9.48528
▁चीनी	-9.4858
पाल	-9.48794
▁सोने	-9.48819
▁समुदाय	-9.48839
मेंट	-9.48848
नाथ	-9.48858
▁केजरीवाल	-9.48871
▁सीबीआई	-9.48913
▁परन्तु	-9.48919
सर	-9.48934
▁तनाव	-9.49047
▁अनुमति	-9.4907
▁गाँव	-9.49196
▁वी	-9.49267
▁पैर	-9.49336
▁छूट	-9.49385
▁M	-9.49416
▁प्रशिक्षण	-9.49484
D	-9.4949
▁स्टार	-9.49539
▁नियंत्रण	-9.49556
▁ज्यादातर	-9.49653
▁भा	-9.49669
▁हिसाब	-9.49701
▁कपड़े	-9.49763
▁कवि	-9.49826
एन	-9.49903
▁लगने	-9.49933
▁यू	-9.49972
or	-9.49998
▁किलोमीटर	-9.5001
▁लेखक	-9.50026
▁खो	-9.50047
▁तीनों	-9.50088
▁सुन	-9.50162
▁फ़िल्म	-9.50163
▁मना	-9.50257
▁जैन	-9.50339
▁रो	-9.50344
▁अंतरराष्ट्रीय	-9.50375
▁कारोबार	-9.50465
▁गाड़ी	-9.50531
▁फूल	-9.50749
▁उद्योग	-9.50889
th	-9.51084
फ़	-9.51121
▁होटल	-9.51223
m	-9.51227
▁मनाया	-9.51362
▁हरा	-9.51512
▁कार्यकर्ताओं	-9.51525
▁दोपहर	-9.51531
k	-9.51551
▁रखे	-9.51563
सिन	-9.51673
▁हाई	-9.51812
▁हल	-9.51847
▁होनी	-9.51931
▁तीसरे	-9.52052
और	-9.52076
▁गोल	-9.52081
▁व्यवहार	-9.52131
▁दिख	-9.52238
▁चौधरी	-9.52328
▁ज़्यादा	-9.52416
▁दलित	-9.525
▁D	-9.5257
▁उचित	-9.52578
▁देखना	-9.52585
▁समस्याओं	-9.52616
▁वजन	-9.52669
▁पाई	-9.52905
▁बोले	-9.52942
▁मानना	-9.53159
▁बढ़ती	-9.5317
▁स्थल	-9.53227
▁कक्षा	-9.53246
▁घरेलू	-9.53375
▁समाधान	-9.53451
▁खाली	-9.53532
▁दृष्टि	-9.53554
▁शोध	-9.53675
▁G	-9.53762
▁नेशनल	-9.53783
▁जयपुर	-9.53809
▁गरीब	-9.53876
▁कर्नाटक	-9.53915
▁ऑफिस	-9.5394
▁चाय	-9.53968
▁कोड	-9.54029
▁हु	-9.54083
▁किताब	-9.54115
छ	-9.54216
।"	-9.54292
बे	-9.54295
▁कैंसर	-9.54358
▁ओवर	-9.54412
▁न्याय	-9.54413
▁प्रसिद्ध	-9.54437
▁छोटा	-9.54482
चा	-9.54515
▁बजाय	-9.54589
टर	-9.54641
▁रोकने	-9.5465
▁न्यूज	-9.54691
▁जिनके	-9.54751
▁मीटर	-9.54807
▁मर	-9.54998
▁जनरल	-9.55009
▁संदेश	-9.55012
▁2015	-9.55124
▁..	-9.55157
▁देगा	-9.5518
ाना	-9.55186
▁उत्पाद	-9.55222
शा	-9.55225
▁लॉन्च	-9.55256
ेंगे	-9.55302
▁सकें	-9.55326
▁मंडल	-9.55374
▁वास्तव	-9.55386
▁बैठ	-9.55403
▁सफाई	-9.55423
▁मेडिकल	-9.55522
▁प्रेस	-9.55529
▁संबंधी	-9.55557
▁माल	-9.55676
▁मानते	-9.55751
▁दिये	-9.55823
▁60	-9.55886
▁ताजा	-9.5593
▁माहौल	-9.5593
▁प्रणाली	-9.56093
▁केरल	-9.56143
▁[]	-9.56153
▁गुणवत्ता	-9.56179
▁लिख	-9.56183
▁वायरल	-9.56201
▁2019	-9.56211
रिया	-9.56244
▁रास्ता	-9.56278
▁पेड़	-9.56475
▁T	-9.5651
▁उपचार	-9.56516
▁कमजोर	-9.56593
▁इनका	-9.56606
▁मान्यता	-9.56659
▁सर्व	-9.56729
▁गोली	-9.56832
▁योगदान	-9.56906
▁बोली	-9.57057
▁कंप्यूटर	-9.57163
▁प्रकृति	-9.57211
g	-9.57306
▁जाएं	-9.57322
▁हिंसा	-9.57385
▁दुकान	-9.57403
▁आना	-9.57462
जो	-9.57465
▁पारी	-9.57475
ेड	-9.57475
▁जगत	-9.57827
▁नियमित	-9.5785
▁अंतर	-9.57941
▁प्राकृतिक	-9.58014
एम	-9.58026
▁बीते	-9.58027
मान	-9.58073
▁पाते	-9.58163
▁याचिका	-9.58197
▁आराम	-9.5829
▁पीड़ित	-9.58309
▁मिलते	-9.58321
्ड	-9.58513
▁लगते	-9.5856
▁सुनिश्चित	-9.58606
▁कल्याण	-9.58667
▁आखिरी	-9.58969
▁महिलाएं	-9.59
▁जितना	-9.59063
▁सपा	-9.59093
▁उत्तराखंड	-9.59104
▁टैक्स	-9.59123
सिंह	-9.59125
▁केस	-9.59227
20	-9.5924
▁पड़ेगा	-9.59298
ंट	-9.59306
▁अशोक	-9.59313
▁आशा	-9.59431
▁बढ़ने	-9.59463
▁अखिलेश	-9.5947
▁जानने	-9.59472
▁गा	-9.59536
▁बचाने	-9.59599
▁डि	-9.59626
▁थाने	-9.5971
▁मालिक	-9.59799
▁कार्यों	-9.59848
▁s	-9.5992
▁स्व	-9.60077
▁E	-9.60122
▁जिसने	-9.60197
▁ईश्वर	-9.60314
▁आस	-9.60321
▁इंतजार	-9.60325
▁लड़ाई	-9.60405
▁नीतीश	-9.60466
▁जिम्मेदारी	-9.60516
▁युवाओं	-9.60604
▁काले	-9.60751
▁करवा	-9.60777
▁गाने	-9.60825
▁आकार	-9.60854
▁खूबसूरत	-9.60959
वां	-9.60985
▁पढ़े	-9.61015
an	-9.6105
▁तरीका	-9.61053
ण्ड	-9.61091
▁मानसिक	-9.61091
▁शीर्ष	-9.61112
▁पीने	-9.61151
▁दिखा	-9.61271
▁बताने	-9.61274
▁पुस्तक	-9.61299
▁बच्चा	-9.6134
▁चोरी	-9.61415
▁मतदान	-9.61509
▁भोपाल	-9.61604
▁दु	-9.61686
हर	-9.6179
▁परियोजना	-9.61901
on	-9.61901
▁सि	-9.61909
▁श	-9.61958
▁गईं	-9.62141
गंज	-9.62146
▁चीज	-9.62162
▁विधि	-9.62166
▁Read	-9.62169
▁दूरी	-9.62169
h	-9.62285
▁पढ़	-9.62317
▁वित्तीय	-9.62362
▁पुरानी	-9.6243
▁गौरतलब	-9.62464
▁आजकल	-9.62541
▁लगाकर	-9.62557
▁जमकर	-9.62693
िल	-9.62715
▁संकेत	-9.62804
▁हालात	-9.62855
▁हुये	-9.62924
▁पढ़ने	-9.62996
▁29	-9.63098
▁दिखाया	-9.631
इन	-9.6313
▁कार्यकर्ता	-9.63176
▁फाइनल	-9.6325
खा	-9.63259
▁नागरिक	-9.63338
▁दिमाग	-9.6347
▁अमर	-9.63629
गढ़	-9.63649
▁अभिनेता	-9.6366
▁निदेशक	-9.63687
▁किरदार	-9.63718
यें	-9.63887
▁चुनौती	-9.6389
▁व्यक्त	-9.63937
▁सीटों	-9.63965
▁प्रभारी	-9.63984
▁परिजनों	-9.64066
▁बचा	-9.64275
▁आवास	-9.6431
▁इंडियन	-9.64374
▁रचना	-9.64525
▁बेहतरीन	-9.64534
▁मध्यप्रदेश	-9.64561
▁शहरों	-9.64614
▁नामक	-9.64618
▁२	-9.64623
▁वर्मा	-9.64626
▁भरा	-9.64787
▁अपील	-9.64822
▁सवार	-9.64827
▁दीपक	-9.64906
िए	-9.64945
▁मित्र	-9.65225
देव	-9.65234
ेट	-9.65341
▁लोकप्रिय	-9.65381
▁मारे	-9.65426
▁अवैध	-9.65459
▁लेता	-9.65629
▁मौजूदा	-9.65638
▁H	-9.6571
▁विशाल	-9.6573
▁दम	-9.65938
▁पर्यावरण	-9.6598
▁उम्मीदवारों	-9.65989
मो	-9.66029
▁गणेश	-9.66086
▁बि	-9.66166
▁कथा	-9.66375
▁करियर	-9.66393
▁लि	-9.66415
R	-9.66535
▁एजेंसी	-9.66566
▁स्वतंत्रता	-9.66623
▁1.	-9.66774
गे	-9.66776
▁स्कूलों	-9.66898
▁दवा	-9.66917
▁कमाई	-9.66936
▁आधुनिक	-9.66964
▁कोलकाता	-9.67058
िये	-9.67231
▁विरोधी	-9.67258
▁उठाया	-9.67333
▁मिश्रा	-9.67424
es	-9.67474
▁तिवारी	-9.67491
▁तारीख	-9.67534
▁प्रवक्ता	-9.67664
ेश्वर	-9.67753
▁व्रत	-9.67764
▁शारीरिक	-9.67817
▁रोल	-9.67839
▁उत्पन्न	-9.67881
▁लौट	-9.67914
क्स	-9.67917
▁समीक्षा	-9.6799
▁चिकित्सा	-9.68054
▁गु	-9.68174
▁दलों	-9.68284
▁श्रेणी	-9.68304
▁हिस्से	-9.68337
▁समझा	-9.68379
C	-9.68389
x	-9.68424
▁यानि	-9.68504
▁प्लान	-9.68517
▁स्वस्थ	-9.68548
F	-9.68554
ri	-9.68556
▁संबोधित	-9.68579
▁किन्तु	-9.68646
▁कहां	-9.68661
▁यौन	-9.68909
M	-9.68937
▁बिक्री	-9.6913
▁यूनिवर्सिटी	-9.69172
▁तिथि	-9.69266
▁K	-9.69418
डे	-9.69565
▁खून	-9.69599
▁In	-9.69602
्या	-9.6966
ेगा	-9.6968
▁छोड़कर	-9.69776
▁शा	-9.69878
▁चुनावों	-9.69881
▁प्रतियोगिता	-9.69919
▁संत	-9.70001
काल	-9.70043
▁रा	-9.7006
ार	-9.70272
▁तोड़	-9.70299
▁नेपाल	-9.70356
पूर्ण	-9.70441
▁विमान	-9.70499
▁सक्रिय	-9.70547
▁संपत्ति	-9.70626
▁योग्य	-9.70663
ेज	-9.70803
▁सम्मानित	-9.70833
▁छ	-9.709
▁वेतन	-9.70911
▁मशहूर	-9.71107
▁ग्रहण	-9.71136
▁दान	-9.7116
▁अनिल	-9.71208
▁अंग	-9.71211
लो	-9.71243
ीकरण	-9.71299
▁भावना	-9.71315
ंद	-9.71372
▁चाहिये	-9.71606
▁पीठ	-9.71714
▁चारों	-9.71729
१	-9.71873
▁गठबंधन	-9.71873
▁ऐतिहासिक	-9.71963
▁बच्ची	-9.72009
▁सपना	-9.72106
▁गेंद	-9.72125
▁संकट	-9.72126
यर	-9.72262
▁आरक्षण	-9.72295
▁तकनीक	-9.724
▁इलाहाबाद	-9.72521
दर	-9.72535
▁नींद	-9.72718
▁अभिनेत्री	-9.72782
▁हाँ	-9.72789
▁रुप	-9.72798
▁उतार	-9.72841
▁झारखंड	-9.7289
▁नयी	-9.72944
▁अजय	-9.73037
▁आयु	-9.73037
ही	-9.73078
▁रु	-9.73141
▁शुल्क	-9.73168
▁मि	-9.73213
▁ठाकुर	-9.7324
....	-9.73292
▁रैली	-9.73391
▁गूगल	-9.73424
▁लालू	-9.73483
▁कराई	-9.735
▁पृथ्वी	-9.73587
हे	-9.7363
▁लड़के	-9.73744
सन	-9.73764
▁बचपन	-9.73801
वान	-9.73815
▁प्राचीन	-9.73823
▁पत्रकारों	-9.73843
N	-9.73848
▁डाला	-9.73877
▁मंत्र	-9.73882
▁तुम्हारे	-9.73898
▁मुझसे	-9.74008
▁सोचा	-9.74081
▁लिखी	-9.74191
re	-9.74252
▁अन	-9.74305
▁इसीलिए	-9.74356
▁गुण	-9.74552
▁हफ्ते	-9.74579
▁उधर	-9.74607
▁लागत	-9.74657
▁कहती	-9.74693
▁35	-9.7472
▁महाराज	-9.74764
▁बरामद	-9.74789
▁परिसर	-9.7482
▁हा	-9.74856
▁70	-9.74863
बर	-9.74888
ेस	-9.7489
▁ट्रंप	-9.74976
▁पेज	-9.74998
▁आंखों	-9.75101
▁पहुंचने	-9.75123
▁कर्म	-9.7523
▁हाउस	-9.75256
K	-9.75311
▁आत्मा	-9.75333
▁रक्त	-9.75375
▁खुलासा	-9.75385
▁लगाई	-9.75443
▁मकान	-9.7549
▁विज्ञापन	-9.75507
नो	-9.75561
ान	-9.75731
▁माने	-9.75986
वाल	-9.76014
▁दास	-9.76025
▁कट	-9.7627
▁जवान	-9.76277
▁घरों	-9.76346
▁मंगल	-9.76373
▁नीला	-9.7644
▁किशोर	-9.76575
▁बाढ़	-9.76605
▁शूटिंग	-9.76611
▁बधाई	-9.76661
टो	-9.76725
▁रहीं	-9.76751
▁शांत	-9.76795
ॉ	-9.76802
▁मोहम्मद	-9.76865
▁विवरण	-9.76884
▁दौड़	-9.76982
▁पर्याप्त	-9.77027
▁विपक्ष	-9.77027
▁प्रभु	-9.77104
▁पर्व	-9.77173
▁ऐ	-9.77184
▁वैज्ञानिक	-9.77233
▁हजारों	-9.77339
▁अप	-9.77344
▁खिलाड़ियों	-9.77409
▁खतरा	-9.77512
▁वर्ण	-9.7756
वाला	-9.7759
▁बराबर	-9.77605
▁व्यापक	-9.77768
▁कथित	-9.77792
en	-9.77898
▁गिरावट	-9.77985
▁मुफ्त	-9.78039
कि	-9.78053
▁जीएसटी	-9.78253
▁पहुँच	-9.78269
▁इलाकों	-9.78322
▁आरोपियों	-9.78342
▁सका	-9.78344
▁हद	-9.78367
▁डिजिटल	-9.78384
▁बैंकों	-9.78564
▁अवश्य	-9.78588
▁जिसमे	-9.78723
▁ताकत	-9.78756
▁समाजवादी	-9.78858
▁दौरे	-9.7889
▁डेटा	-9.7897
▁साथी	-9.78995
▁लंबी	-9.79121
▁गर्मी	-9.79179
▁समझने	-9.79217
▁खोल	-9.7926
मु	-9.79378
▁बनाये	-9.79419
शी	-9.79588
▁बिग	-9.79629
ta	-9.79633
▁पदक	-9.79669
क्ष	-9.79774
▁नोटबंदी	-9.79806
▁अटल	-9.79899
▁रूस	-9.79912
▁आतंकी	-9.79914
▁''	-9.79928
▁कठिन	-9.79945
▁खेती	-9.7996
▁अनु	-9.7996
▁बॉक्स	-9.79972
▁पुल	-9.80025
▁लाखों	-9.80075
ur	-9.8013
▁प्रियंका	-9.80174
▁खबरें	-9.80312
वन	-9.80453
▁नये	-9.80466
▁सन	-9.80576
▁पूछताछ	-9.80617
▁बुरा	-9.80645
▁बदलने	-9.80681
▁पार्क	-9.80701
▁प्रमाण	-9.80713
▁अकाउंट	-9.80818
गो	-9.80854
▁अति	-9.80855
▁कार्यवाही	-9.80888
▁भरोसा	-9.80888
▁क्रम	-9.80905
▁जाय	-9.8094
▁कहता	-9.81021
▁रखता	-9.81034
▁इसको	-9.81042
▁2013	-9.81085
▁चौहान	-9.81112
▁सक्षम	-9.81138
▁दशक	-9.8119
ष	-9.81378
▁खड़ी	-9.81394
▁शुरु	-9.81411
▁सुपर	-9.81419
▁रानी	-9.81435
▁हृदय	-9.81541
▁किनारे	-9.81561
▁कॉल	-9.81613
▁स्थानों	-9.81651
H	-9.81658
▁हादसे	-9.81684
▁शख्स	-9.81706
L	-9.81744
▁साइट	-9.81751
▁टाइम	-9.81776
▁शिक्षकों	-9.81779
▁व्यवसाय	-9.81796
▁खाद्य	-9.81865
▁ग्राहकों	-9.81953
▁तुम्हें	-9.82044
le	-9.82216
▁नरेन्द्र	-9.82261
▁आगामी	-9.82273
ड़े	-9.82277
▁80	-9.82494
▁एशिया	-9.82546
स्त	-9.82548
▁सम	-9.82647
▁अखबार	-9.82724
▁चलाने	-9.82734
▁क्लास	-9.8278
▁लिस्ट	-9.82797
▁गले	-9.8286
▁परीक्षण	-9.82864
▁गलती	-9.8288
▁लिखे	-9.82906
▁दूसरों	-9.82935
▁ढंग	-9.82971
▁सेंटर	-9.82996
▁बीज	-9.83011
▁एक्सप्रेस	-9.83038
ऊ	-9.83112
▁बुरी	-9.83138
▁बेटा	-9.83158
▁कर्ज	-9.83165
▁प्रतिक्रिया	-9.83179
▁तू	-9.83254
▁दाम	-9.83272
▁भरी	-9.83357
▁f	-9.83379
▁डॉकटर	-9.83396
▁जिलों	-9.83398
▁मेड़ी	-9.83428
▁रिश्ते	-9.83531
यां	-9.8355
▁लूट	-9.83555
▁बैठा	-9.83579
िश	-9.83588
▁अग्रवाल	-9.83677
▁R	-9.83712
ation	-9.83728
▁सिटी	-9.83822
▁तकनीकी	-9.83884
▁गठन	-9.8393
▁Home	-9.84034
▁लीटर	-9.84098
▁कमेटी	-9.8411
▁हटा	-9.84126
ास	-9.84192
▁लेंगे	-9.84251
▁योजनाओं	-9.84258
▁संसार	-9.84279
▁स्वरूप	-9.84304
▁वर्ल्ड	-9.84315
▁फसल	-9.84427
▁कल्पना	-9.84465
▁आमतौर	-9.84471
▁for	-9.84651
म्	-9.84713
▁धरती	-9.8479
▁सिद्ध	-9.84829
▁पाता	-9.84835
▁जाहिर	-9.8486
ad	-9.84983
▁प्रदूषण	-9.85008
▁चंद्र	-9.85053
▁आजादी	-9.85112
▁कैमरा	-9.85224
▁मजबूर	-9.85236
▁पो	-9.85254
▁बलात्कार	-9.8537
▁एक्ट्रेस	-9.85396
▁200	-9.85411
▁निर्माता	-9.85479
▁0	-9.85482
▁रेखा	-9.85483
▁लिमिटेड	-9.85526
ar	-9.8553
▁सम्बन्ध	-9.85592
▁आधिकारिक	-9.85655
▁बदले	-9.85783
▁रूपये	-9.8593
▁L	-9.85999
दो	-9.86005
▁परंतु	-9.86021
▁शेर	-9.86035
ाव	-9.86056
▁व्यक्तिगत	-9.8612
▁निशाना	-9.86187
ंक	-9.8623
▁नेटवर्क	-9.864
▁राज्यपाल	-9.86434
▁डिजाइन	-9.86455
▁पहल	-9.86522
▁ट्विटर	-9.86653
▁इधर	-9.86655
▁यात्रियों	-9.86691
▁विचारों	-9.86716
▁सकेंगे	-9.86728
▁नव	-9.86786
▁गाय	-9.86789
▁संरक्षण	-9.86911
▁N	-9.86954
▁तैनात	-9.86961
▁जीतने	-9.86984
▁मिट्टी	-9.86991
▁इस्लाम	-9.87004
▁लक्ष्मी	-9.87122
▁एक्स	-9.87161
▁घटनाओं	-9.87232
▁चम्मच	-9.87279
▁डीजल	-9.87315
ानी	-9.87384
▁हाईकोर्ट	-9.87411
▁टूट	-9.87428
▁आदित्यनाथ	-9.8744
▁री	-9.87455
▁जंगल	-9.87459
▁दैनिक	-9.87464
▁चोट	-9.87494
▁अरविंद	-9.87496
▁चिकित्सक	-9.87509
▁उत्पादों	-9.87531
▁पि	-9.87553
▁बच	-9.87578
धीरे	-9.87631
▁सफेद	-9.87643
v	-9.87722
▁रोहित	-9.87725
▁सुनकर	-9.87758
▁500	-9.87831
▁अधिकांश	-9.87873
▁हिमाचल	-9.879
at	-9.87945
▁टिप्पणी	-9.87979
▁भरे	-9.8799
▁2.	-9.88048
▁उतर	-9.88125
▁अनुमान	-9.8816
▁निधन	-9.88188
▁चीजों	-9.88226
▁तत्व	-9.88236
▁डालकर	-9.88293
▁राजीव	-9.88317
▁चित्र	-9.88342
▁स्	-9.88479
▁इं	-9.88484
▁एसपी	-9.88494
ंज	-9.88508
▁आलोचना	-9.88528
▁मनोज	-9.88536
▁सेक्टर	-9.88538
▁हवाई	-9.8856
▁कहाँ	-9.8861
▁ड	-9.88686
▁झा	-9.88689
▁खरीदने	-9.88713
पिता	-9.88831
▁नोटिस	-9.88834
▁दर्शकों	-9.88889
▁संचालन	-9.88929
am	-9.88934
्यु	-9.8905
▁उपकरण	-9.89128
▁बनाते	-9.89158
▁युग	-9.89341
ाने	-9.89515
▁देखे	-9.89579
▁ग्रामीणों	-9.89612
▁कौशल	-9.89651
▁बहस	-9.89675
▁More	-9.89717
▁मूर्ति	-9.89735
▁भू	-9.89758
▁भाषण	-9.89793
▁हैदराबाद	-9.89818
▁करार	-9.89864
▁लाइफ	-9.90087
▁एयर	-9.90115
▁क्लब	-9.90144
▁विटामिन	-9.90225
▁सिनेमा	-9.90229
▁मार्केट	-9.90231
▁सबको	-9.90331
▁काट	-9.90496
▁ग्रह	-9.90496
W	-9.90555
सु	-9.90581
▁बह	-9.90692
▁काला	-9.90777
▁आबादी	-9.90825
▁मुद्दों	-9.90907
na	-9.90918
ात्मक	-9.9093
बल	-9.90984
तर	-9.91021
▁लुक	-9.91115
२	-9.91152
▁लिखने	-9.91153
▁पत्थर	-9.9116
▁सुनने	-9.91241
▁सरल	-9.91263
▁साझा	-9.91299
पत्र	-9.91307
▁य	-9.91334
▁सकारात्मक	-9.91456
▁अकेले	-9.91474
▁ऐप	-9.91575
▁घ	-9.91631
षि	-9.91648
रु	-9.91696
▁दा	-9.91704
st	-9.91811
▁हित	-9.91867
▁देखी	-9.91891
▁औसत	-9.91918
▁आवाज़	-9.9192
▁अरुण	-9.91956
▁लेती	-9.92
रों	-9.92023
▁कीमतों	-9.9223
▁तत्काल	-9.92312
कारी	-9.92383
▁दुख	-9.92403
िस्ट	-9.92576
▁वस्तु	-9.92589
▁रणनीति	-9.92629
▁आदर्श	-9.92644
▁32	-9.92679
▁पुरुषों	-9.92711
▁बांध	-9.92784
▁मुख्यालय	-9.92799
▁उठाने	-9.92801
▁धमकी	-9.92816
▁निकलने	-9.92894
▁जिम्मेदार	-9.92968
रि	-9.92986
▁सुनील	-9.93001
▁भाभी	-9.93041
▁धन्यवाद	-9.93125
▁आधा	-9.93127
▁दोबारा	-9.93205
हम	-9.93255
▁नियमों	-9.93255
▁चुनावी	-9.9333
▁सेट	-9.93359
▁खेलने	-9.93389
लि	-9.93419
ेन	-9.93601
▁अर्थव्यवस्था	-9.93601
▁मालूम	-9.93627
▁वापसी	-9.93771
▁बढ़ावा	-9.93846
▁मिशन	-9.93872
▁नारायण	-9.93933
▁बचाव	-9.93972
▁लोकतंत्र	-9.94109
▁संगठनों	-9.94141
▁निर्भर	-9.94183
▁सेहत	-9.94188
▁अहमद	-9.94208
यी	-9.9425
▁समस्त	-9.9426
▁समुद्र	-9.94421
▁आउट	-9.9443
▁पुष्टि	-9.94504
▁पवित्र	-9.94528
▁लगाते	-9.94583
▁फिल्में	-9.94611
▁विष्णु	-9.94639
▁लाया	-9.94756
▁एकदम	-9.94773
▁फ्री	-9.94782
▁दोषी	-9.94785
▁चेक	-9.94891
ंच	-9.94934
▁पेपर	-9.94962
▁बताई	-9.94989
▁ऑस्ट्रेलिया	-9.94994
▁सांस	-9.9501
▁बो	-9.95057
ंत	-9.95095
▁खबरों	-9.95205
▁अन्दर	-9.95221
▁अध्यक्षता	-9.95231
▁V	-9.95242
▁तरंग	-9.95283
▁असम	-9.95329
▁भरपूर	-9.95414
▁कोरिया	-9.95445
E	-9.95512
▁सफर	-9.95713
▁मह	-9.95751
▁सागर	-9.95752
▁उतना	-9.95758
में	-9.95789
▁वास्तविक	-9.95849
▁अर्थात	-9.95864
र्	-9.95911
ेंट	-9.95921
▁चेहरा	-9.95961
▁संग्रह	-9.95971
▁प्रिय	-9.95986
▁W	-9.95991
▁प्राथमिक	-9.96028
त्र	-9.96081
▁करवाया	-9.96189
म्प	-9.963
▁होंगी	-9.96359
ly	-9.96392
▁अक्षय	-9.96414
िट	-9.96444
▁उल्लेख	-9.96564
▁ध	-9.96695
▁वकील	-9.96702
▁तापमान	-9.96712
▁वातावरण	-9.9674
यह	-9.96863
▁राजेश	-9.96868
▁ममता	-9.96885
▁खुले	-9.96899
▁विरुद्ध	-9.96972
w	-9.97031
▁परमाणु	-9.97031
▁संवाद	-9.97042
▁डांस	-9.97049
▁पावर	-9.97096
▁पाठ	-9.97121
र्ट	-9.97327
घ	-9.97335
▁प्राप्ति	-9.97396
▁आएगा	-9.97402
▁संस्कार	-9.97405
▁ट	-9.97411
▁खेत	-9.97436
▁मारने	-9.97445
चर	-9.97493
▁प्रार्थना	-9.97643
▁जि	-9.97666
▁बचने	-9.97669
▁आपूर्ति	-9.97682
▁जिनका	-9.97688
▁स्वतंत्र	-9.97724
▁स्तन	-9.97785
▁अभ्यास	-9.97878
▁उक्त	-9.97896
▁सीमित	-9.97917
▁राह	-9.97945
▁महज	-9.97964
."	-9.97978
j	-9.97986
ch	-9.98074
▁दिवाली	-9.98091
ुआ	-9.98125
et	-9.98175
▁90	-9.98179
▁चुदाई	-9.98292
el	-9.98302
▁अफ्रीका	-9.98348
▁अंतर्राष्ट्रीय	-9.98361
▁सुनाई	-9.98378
▁वितरण	-9.98496
तो	-9.98518
▁पापा	-9.98579
▁बर	-9.98621
भर	-9.98631
▁छवि	-9.98647
▁जु	-9.98813
▁बढ़ते	-9.98873
▁पाकिस्तानी	-9.98891
▁लड़	-9.98948
▁मैचों	-9.98969
▁उद्घाटन	-9.98969
▁अंजाम	-9.9897
▁सुझाव	-9.98978
▁मेल	-9.98995
▁वेब	-9.99002
▁रुक	-9.99005
कों	-9.99008
▁निकाला	-9.99061
▁प्रोजेक्ट	-9.99072
▁चौक	-9.99113
▁अतः	-9.99171
▁सड़कों	-9.99229
▁बीमा	-9.99327
▁औ	-9.99375
▁अधिनियम	-9.99386
ra	-9.99402
▁मास्टर	-9.99424
▁झ	-9.99428
▁सर्विस	-9.99454
▁गांवों	-9.99567
वल	-9.9957
▁असली	-9.99608
▁पाएंगे	-9.9962
▁बिजनेस	-9.99635
▁पत्रकारिता	-9.99663
▁आपसे	-9.99676
▁टॉप	-9.99679
▁मोहन	-9.99718
चार	-9.99788
▁वाजपेयी	-9.99864
▁जिनकी	-10.0003
▁c	-10.0014
▁वैश्विक	-10.0016
▁निकालने	-10.0021
दान	-10.0023
▁नियुक्त	-10.0026
▁प्रताप	-10.0027
▁पड़ती	-10.0028
▁बनकर	-10.0032
li	-10.0034
▁संकल्प	-10.0051
▁वीर	-10.0051
▁सांस्कृतिक	-10.0053
▁जापान	-10.0057
▁निर्वाचन	-10.0058
▁ईरान	-10.0061
यो	-10.0064
▁रखकर	-10.0065
▁जरिये	-10.0068
▁स्टेट	-10.0076
▁लंदन	-10.0077
▁फा	-10.0081
▁नियुक्ति	-10.0087
▁भरने	-10.0091
▁पत्रिका	-10.0098
▁b	-10.0098
▁कोच	-10.0105
▁सितम्बर	-10.011
▁आशंका	-10.0113
▁चक्कर	-10.0119
▁शि	-10.0122
▁जानी	-10.0127
कल	-10.0134
▁चीजें	-10.0134
▁जेटली	-10.0135
▁परंपरा	-10.0139
▁प्रेरित	-10.0146
▁जितनी	-10.0149
▁सबके	-10.0156
▁रेप	-10.016
▁पर्यटन	-10.0168
▁केन्द्रीय	-10.0177
▁बल्लेबाज	-10.0182
▁स्कोर	-10.0186
▁मुकदमा	-10.0192
▁कै	-10.0193
▁नमक	-10.0193
▁शहीद	-10.0195
भा	-10.0206
▁जायेगी	-10.0211
▁कानूनी	-10.0214
हार	-10.0221
▁अनिवार्य	-10.0221
▁जीव	-10.0227
▁कलाकार	-10.0242
▁डायरेक्टर	-10.0244
▁जोड़ी	-10.0244
▁उठ	-10.0246
▁सीधा	-10.025
▁l	-10.025
▁अगली	-10.0251
▁परमेश्वर	-10.0254
▁बच्चन	-10.0256
▁प्रेरणा	-10.0261
▁हथियार	-10.0264
▁सिन्हा	-10.0266
▁योग्यता	-10.0274
▁प्रतीक	-10.0275
▁ब्रिटेन	-10.0275
▁वनडे	-10.0276
▁बिलकुल	-10.0279
▁वा	-10.0279
▁अनुमानित	-10.0287
▁सहारा	-10.0295
▁इंच	-10.0303
ाल	-10.0308
चे	-10.0311
▁तलाक	-10.0313
फा	-10.0321
▁ज़	-10.0322
▁विशिष्ट	-10.0324
▁मंजूरी	-10.0329
▁श्रीलंका	-10.033
▁अर्जुन	-10.0332
▁संदर्भ	-10.0333
▁पंडित	-10.0336
▁वार्ड	-10.0338
▁जानता	-10.034
▁दि	-10.0343
▁भोजपुरी	-10.0344
▁चमक	-10.0351
▁तथ्य	-10.0359
te	-10.0371
▁नष्ट	-10.0388
V	-10.0397
▁चालक	-10.0399
▁मुद्दा	-10.0399
▁जीता	-10.04
▁जिक्र	-10.0402
▁45	-10.0403
▁ऐलान	-10.0408
ेंस	-10.0409
▁राव	-10.0413
▁दिखाने	-10.0415
▁पढ़ा	-10.0434
▁प्रतिबंध	-10.0438
▁एच	-10.0439
▁बढ़कर	-10.0443
▁विधान	-10.0445
पुरा	-10.0446
▁गतिविधियों	-10.0453
▁जायेंगे	-10.0458
कभी	-10.0459
क्	-10.0459
▁संचालित	-10.0462
▁मस्जिद	-10.0469
▁रोजाना	-10.0469
सो	-10.047
▁काली	-10.047
▁पदार्थ	-10.0475
▁प्रतिमा	-10.0475
स्	-10.0478
▁अयोध्या	-10.0485
▁जोड़	-10.0491
▁आत्महत्या	-10.0493
▁3.	-10.0502
▁प्रकट	-10.0506
।'	-10.051
▁हटाने	-10.0515
▁मुक्ति	-10.0528
▁धोनी	-10.0534
▁is	-10.0536
▁खुल	-10.0537
▁तर्क	-10.0539
▁मुसलमानों	-10.054
▁महीनों	-10.0544
रूप	-10.0565
▁जस्टिस	-10.0566
▁de	-10.0568
▁शेष	-10.0573
▁चेन्नई	-10.0574
▁सीख	-10.0576
▁अवस्था	-10.0578
▁आइए	-10.058
▁सन्	-10.0584
हि	-10.0585
दूसरे	-10.059
▁इंजन	-10.0593
▁खेलों	-10.0593
▁उपाध्यक्ष	-10.0601
▁दुर्घटना	-10.0611
la	-10.0613
▁तुम्हारी	-10.0621
▁फरार	-10.0625
टे	-10.0629
▁एक्ट	-10.0631
▁इत्यादि	-10.0632
र्क	-10.0633
▁बम	-10.0634
▁प्रत्याशी	-10.0636
▁re	-10.0638
▁यहीं	-10.0658
▁भक्त	-10.066
▁फ़	-10.0665
▁लाइव	-10.0666
▁जुड़ा	-10.0667
▁सर्वश्रेष्ठ	-10.0668
▁जियो	-10.068
▁अनुसंधान	-10.068
▁वायु	-10.0685
▁गरम	-10.0693
▁दिनांक	-10.0701
▁स्वर्ण	-10.0705
▁लव	-10.0706
▁भूख	-10.0713
▁मुकाबला	-10.0716
▁दाखिल	-10.072
▁रेड	-10.0727
▁बनता	-10.0727
दे	-10.0728
▁वाहनों	-10.0733
▁रिजल्ट	-10.0735
▁आहार	-10.0738
▁मैने	-10.0738
लर	-10.0739
ूर	-10.074
▁बुक	-10.0743
I	-10.0743
▁दोष	-10.0745
▁प्राइवेट	-10.0748
रण	-10.0749
▁Ka	-10.0752
▁ता	-10.0753
▁प्रभावी	-10.0754
▁वक़्त	-10.0755
▁निर्देशक	-10.0755
▁2012	-10.0757
त्व	-10.0764
▁आतंकवाद	-10.0765
▁चेतावनी	-10.0767
▁व्यक्तियों	-10.0771
▁खतरनाक	-10.0774
▁खाता	-10.0779
U	-10.0788
▁कृपा	-10.0792
▁देखिए	-10.0793
आप	-10.0794
▁अधिकतर	-10.0794
▁सपने	-10.0794
▁इंदौर	-10.0797
▁ब्राह्मण	-10.0798
▁रवि	-10.0799
▁2011	-10.0801
▁रूम	-10.0804
▁ट्रक	-10.0811
▁जड़	-10.082
▁लोन	-10.0825
▁मारपीट	-10.0833
▁वार्ता	-10.0834
▁हनुमान	-10.0837
▁चुना	-10.0839
▁उड़	-10.0844
▁शैली	-10.0845
्म	-10.0853
▁कानपुर	-10.0864
it	-10.0871
▁India	-10.0872
▁साफ़	-10.0875
-20	-10.0884
▁शिविर	-10.0885
▁स्मार्ट	-10.0911
▁कृपया	-10.0914
▁संस्करण	-10.0914
▁तंत्र	-10.0915
▁घाट	-10.0917
▁जोशी	-10.092
▁शक	-10.0927
▁जगहों	-10.0927
▁उत्साह	-10.0931
▁संशोधन	-10.0934
▁शुद्ध	-10.094
▁नागरिकों	-10.0942
▁अल्लाह	-10.0948
▁ब्लॉक	-10.0967
▁कपिल	-10.0968
ुल	-10.0972
il	-10.0972
करण	-10.0976
▁बिहारी	-10.0979
ज़ा	-10.0987
क़	-10.0988
▁न्यू	-10.0994
▁विद्या	-10.0994
▁पश्चिमी	-10.1003
वाली	-10.1019
▁बहु	-10.1019
▁more	-10.102
▁चलती	-10.103
▁मध्यम	-10.1036
▁अंदाज	-10.104
▁मुँह	-10.1043
://	-10.105
▁पूजन	-10.1051
▁दीपिका	-10.1054
▁प्रतिदिन	-10.1055
▁रू	-10.1056
▁आयी	-10.1067
▁नवम्बर	-10.1073
▁देगी	-10.1079
ंध	-10.1081
▁ज़रूरत	-10.1083
▁बोलने	-10.1093
मैन	-10.1098
▁लगेगा	-10.1102
O	-10.1108
▁आदत	-10.1119
▁हमे	-10.112
▁तमिलनाडु	-10.1121
▁सीटें	-10.1122
▁बॉस	-10.1125
▁सर्वे	-10.1126
▁अद्भुत	-10.1127
▁अमिताभ	-10.1127
▁गौरव	-10.1142
▁प्रौद्योगिकी	-10.1145
▁परिवारों	-10.1146
▁शंकर	-10.1149
▁आँखों	-10.1151
▁लॉ	-10.1153
▁पाउडर	-10.1157
▁प्रोग्राम	-10.116
▁किलो	-10.1167
▁सीजन	-10.1168
एफ	-10.117
▁छत	-10.1172
▁मी	-10.1176
▁टूर्नामेंट	-10.1177
▁ब्रिटिश	-10.1179
▁फॉर्म	-10.1179
▁शपथ	-10.1181
ma	-10.1181
▁सचिन	-10.1183
एच	-10.1198
▁बुलाया	-10.1203
▁स्टोर	-10.1208
▁परम	-10.1212
▁बढ़ता	-10.1215
▁लेखन	-10.1222
▁एशियाई	-10.1234
▁नेहरू	-10.1235
वाले	-10.1237
▁निकले	-10.124
▁गोल्ड	-10.1243
▁हरी	-10.1244
मैं	-10.1251
▁मिश्र	-10.1254
▁बीमार	-10.1255
▁टक्कर	-10.1265
ची	-10.1282
▁विजेता	-10.1282
▁जन्मदिन	-10.1286
▁भय	-10.1291
▁फर्जी	-10.1292
▁इंटरव्यू	-10.1292
▁महात्मा	-10.1295
▁ब्रांड	-10.1303
▁पाठक	-10.1309
▁यात्री	-10.1314
▁अतिथि	-10.1315
25	-10.1316
▁कहे	-10.1322
▁मुसलमान	-10.1323
▁साधारण	-10.1328
▁लिंग	-10.1332
▁गेट	-10.1337
▁अश्लील	-10.1338
▁राकेश	-10.1344
▁व्यापारी	-10.1347
▁पै	-10.1353
जीत	-10.136
▁रिसर्च	-10.1368
▁भक्ति	-10.1373
▁गिरफ्तारी	-10.1378
▁विपरीत	-10.1382
▁कमल	-10.1383
▁मारा	-10.1385
ाय	-10.1385
un	-10.1387
▁मुलायम	-10.1388
▁क्रिया	-10.1392
▁गौर	-10.1396
▁विद्यार्थियों	-10.1399
▁गोवा	-10.1406
िनी	-10.1408
ya	-10.1417
ाया	-10.1418
▁त्याग	-10.142
▁बिल्ली	-10.1437
▁छात्रा	-10.1443
▁विश्लेषण	-10.1444
▁दृश्य	-10.1447
▁डालने	-10.1447
▁संसाधन	-10.1447
▁हैरान	-10.1448
▁सेवाओं	-10.1454
▁सेल	-10.1466
▁कैसा	-10.1474
▁आतंकियों	-10.148
▁करवाने	-10.1484
▁ऑफ़	-10.1485
▁विस्तृत	-10.1492
▁उल्लेखनीय	-10.1492
▁पिछली	-10.1493
▁असल	-10.1496
-2	-10.1497
▁भारती	-10.1501
▁परिवहन	-10.1503
▁जताई	-10.1504
▁स्मृति	-10.1511
▁जाम	-10.1511
▁संबंधों	-10.1515
▁होली	-10.1517
▁आकर्षित	-10.1517
▁इंडस्ट्री	-10.1524
:-	-10.1534
▁सहमति	-10.1549
▁आकाश	-10.1561
▁आदिवासी	-10.1561
▁पुराना	-10.1568
▁खेले	-10.157
▁फंड	-10.157
▁मजा	-10.1572
▁उन्होने	-10.1576
▁जाओ	-10.1577
▁हक	-10.1589
▁दौरा	-10.1589
▁दुर्गा	-10.1592
▁प्रगति	-10.1594
▁तीसरी	-10.1595
गु	-10.1596
ां	-10.1601
▁सूरज	-10.1602
▁क्षेत्रीय	-10.1604
▁युवती	-10.1611
▁फैला	-10.1612
▁संचार	-10.1616
▁पशु	-10.1617
▁सकी	-10.1621
▁चावल	-10.1629
▁उन्हीं	-10.1631
▁परिचय	-10.1632
▁आचार्य	-10.1633
्त	-10.1648
▁पाल	-10.165
▁बसपा	-10.1651
मत	-10.1659
▁एफ	-10.1666
▁डाटा	-10.1677
▁The	-10.1678
▁रद्द	-10.1678
▁मनोरंजन	-10.1678
▁सुन्दर	-10.1686
▁नाटक	-10.1701
▁धारण	-10.1703
▁ऑटो	-10.1707
▁परि	-10.171
▁अपडेट	-10.171
▁स्वच्छ	-10.1713
-1	-10.1715
याँ	-10.1717
▁ग्राहक	-10.1718
▁फायदे	-10.1721
▁कमर	-10.1723
▁आत्म	-10.1726
▁टू	-10.1741
▁फ़ोन	-10.1743
▁रावत	-10.1751
▁सहयोगी	-10.1767
▁प्रतिनिधि	-10.177
्ट	-10.1771
▁चढ़	-10.1774
▁तट	-10.1774
▁दायर	-10.1774
▁रकम	-10.1779
दीप	-10.1782
▁विषयों	-10.1783
▁रवाना	-10.1786
19	-10.1791
▁बीमारियों	-10.1793
देश	-10.1798
▁लिखित	-10.1799
▁इंटर	-10.1799
▁छोड़ने	-10.181
▁अत्यंत	-10.181
▁संस्कृत	-10.1812
▁हि	-10.1819
पास	-10.1839
▁एकता	-10.184
▁समक्ष	-10.1844
▁सर्वाधिक	-10.1847
▁उपयोगी	-10.185
▁जरुरत	-10.185
▁एप	-10.1853
▁स्वभाव	-10.1854
▁मोर्चा	-10.1857
▁संतोष	-10.1857
▁सख्त	-10.1867
▁आमंत्रित	-10.1875
▁प्रदर्शित	-10.1875
▁कारणों	-10.1878
▁बांग्लादेश	-10.1879
▁अधीक्षक	-10.1879
▁अत	-10.1881
▁न्यायाधीश	-10.1884
लिया	-10.1897
डि	-10.1901
▁अभि	-10.191
▁RGB	-10.1915
▁किमी	-10.1924
▁36	-10.1926
us	-10.1926
▁घोटाले	-10.1937
▁छुट्टी	-10.1937
र्ड	-10.194
▁कायम	-10.1941
▁लड़ने	-10.1943
▁HSL	-10.1944
▁विद्युत	-10.1946
धा	-10.1948
▁मचा	-10.195
था	-10.1955
▁चाह	-10.1959
▁स्टेडियम	-10.1959
वत	-10.1959
▁चीज़	-10.1969
▁पेंशन	-10.197
▁ऑपरेशन	-10.197
▁शोषण	-10.197
वीर	-10.1974
▁गाना	-10.1977
▁दैर्ध्य	-10.1977
▁रुचि	-10.1986
▁यूजर्स	-10.1987
▁नाराज	-10.1992
▁कैबिनेट	-10.1992
▁nm	-10.1996
▁सदन	-10.1999
▁फ्रांस	-10.2006
▁दिखने	-10.2007
▁निकट	-10.2011
ेंद्र	-10.2013
▁हल्कापन	-10.2014
▁खारिज	-10.2021
▁मानी	-10.2022
▁राज्यसभा	-10.2023
▁Re	-10.2027
▁अनुरोध	-10.2028
▁संपादक	-10.2029
ेल	-10.203
▁गायब	-10.2031
भाव	-10.2033
्वा	-10.2034
कश्मीर	-10.2039
▁पु	-10.2047
▁प्रावधान	-10.2052
▁जनपद	-10.2055
कु	-10.2056
▁लगाना	-10.2056
म्ब	-10.2058
▁संतृप्ति	-10.2062
▁पीढ़ी	-10.2062
▁थ	-10.2067
▁चक्र	-10.2074
▁अस्तित्व	-10.2075
▁सरदार	-10.2075
▁विपक्षी	-10.2078
▁स्वर	-10.2079
▁झूठ	-10.2084
▁हैक्सा	-10.2084
ेगी	-10.2088
▁मिर्च	-10.2091
ढ	-10.2092
डेसीमल	-10.2095
▁जोखिम	-10.2095
▁धो	-10.2095
▁श्रद्धा	-10.2099
▁दिवसीय	-10.21
▁तारीफ	-10.2106
▁बेचने	-10.2109
▁पात्र	-10.2112
▁इस्तीफा	-10.2113
▁दाल	-10.2113
▁निर्मित	-10.2115
▁पाप	-10.2116
▁कार्यकाल	-10.2116
▁भट्ट	-10.2119
▁लड़का	-10.2124
▁सोनिया	-10.2128
झ	-10.2135
▁वर्णन	-10.2135
शि	-10.2141
▁यूरोप	-10.2146
▁मल	-10.215
▁चुन	-10.2152
▁प्रसन्न	-10.2158
▁आएंगे	-10.2158
▁पूछ	-10.216
▁फेंक	-10.216
▁शिवराज	-10.216
▁चा	-10.2168
▁जवानों	-10.217
ti	-10.2173
▁एंटी	-10.2174
▁वाराणसी	-10.2179
▁राजकुमार	-10.218
गर	-10.2182
▁बदला	-10.2182
▁सोना	-10.2185
▁पूर्वी	-10.2185
▁बैग	-10.2187
▁पोल	-10.2195
▁जानना	-10.2198
10	-10.221
▁स्वाद	-10.2213
▁सर्वोच्च	-10.2214
▁अभिनय	-10.2214
▁कोर्स	-10.2217
श्री	-10.2219
▁मुख	-10.2223
िम	-10.2224
▁पार्टनर	-10.2232
▁ऊ	-10.2246
▁2010	-10.2246
▁अभाव	-10.2247
▁आपस	-10.2252
▁आमिर	-10.2255
▁शतक	-10.2256
ंगी	-10.2256
24	-10.2259
▁मांगी	-10.2265
▁समझते	-10.2269
निक	-10.2269
▁न्यूनतम	-10.227
▁रुख	-10.228
मि	-10.228
▁बनाता	-10.2291
▁नो	-10.2294
▁प्रोफेसर	-10.2296
▁डेढ़	-10.2301
▁स्नान	-10.2304
▁नोएडा	-10.2308
▁ज्योतिष	-10.2308
▁डो	-10.231
दास	-10.2311
▁34	-10.2313
▁द्वार	-10.2317
▁स्पेशल	-10.2328
▁मरीजों	-10.2335
▁कामयाब	-10.2337
▁पूछे	-10.2341
▁रायपुर	-10.2342
▁पड़ने	-10.2344
▁ख़ास	-10.235
▁मच	-10.2364
▁जज	-10.2366
▁दिलाने	-10.2369
र्न	-10.2372
▁:-	-10.2373
▁कं	-10.2374
▁बढ़त	-10.2374
▁लक्षण	-10.2379
सि	-10.2382
▁पाना	-10.2382
▁गुना	-10.2386
िय	-10.2387
▁कब्जा	-10.2388
▁श्रीमती	-10.2388
▁श्रृंखला	-10.2391
▁दबा	-10.2393
▁चरित्र	-10.2395
▁ब्लैक	-10.2405
▁विवेक	-10.2414
▁प्लास्टिक	-10.2414
▁इंटरनेशनल	-10.2418
न्त	-10.242
▁कैमरे	-10.2426
▁मरीज	-10.2426
▁कार्यक्रमों	-10.2427
▁मोह	-10.2428
▁इनकार	-10.2429
▁फायदेमंद	-10.2433
▁सुर	-10.2433
वास	-10.2436
▁दत्त	-10.2437
▁पुन	-10.2445
▁संपन्न	-10.2449
▁कन्या	-10.2449
▁बोलते	-10.245
▁खेला	-10.2452
▁तीसरा	-10.2453
▁चौथे	-10.2467
▁अर	-10.2467
▁सहज	-10.2469
▁चीफ	-10.2472
▁इकाई	-10.2476
▁अनुकूल	-10.2478
▁निकला	-10.2485
▁सकेगा	-10.2489
ेन्द्र	-10.2491
▁बनना	-10.2493
▁आश्रम	-10.2493
▁थाम	-10.2494
▁खुला	-10.2494
▁आएगी	-10.2511
▁सुरेश	-10.2512
▁सिम	-10.2512
▁33	-10.2515
▁मुकेश	-10.2516
▁....	-10.2525
धर	-10.2527
▁अजीब	-10.2529
▁आगरा	-10.2533
▁निरीक्षण	-10.2537
▁होम	-10.254
▁सैकड़ों	-10.2541
▁शिखर	-10.2549
▁विधायकों	-10.2556
▁शुरूआत	-10.2567
▁समर्पित	-10.2568
▁बु	-10.258
ाबाद	-10.258
▁जितने	-10.2587
▁किंतु	-10.2595
▁पहुंचाने	-10.2597
▁महासचिव	-10.2603
▁गोद	-10.2604
▁बाबू	-10.2605
▁सच्चाई	-10.2605
▁बॉडी	-10.2615
▁पीड़िता	-10.2616
▁फीचर	-10.2619
▁पैरों	-10.262
▁जर्मनी	-10.2621
▁ब्याज	-10.2626
▁रावण	-10.2626
▁गांड	-10.2626
▁बनती	-10.2627
▁आरएसएस	-10.2628
▁कंट्रोल	-10.263
▁उत्सव	-10.2634
▁लाइट	-10.2636
िड	-10.2638
▁आतंकवादी	-10.2639
▁द्वितीय	-10.264
ro	-10.2644
▁ऑफर	-10.2647
▁सूत्र	-10.2647
▁मायावती	-10.265
▁ज़रूरी	-10.265
▁शाखा	-10.2657
▁अधिसूचना	-10.2657
▁सैन्य	-10.2663
▁चालू	-10.2664
▁प्रारंभ	-10.2667
ंडा	-10.2674
▁आरोपों	-10.2677
▁कोतवाली	-10.2677
▁उपन्यास	-10.2679
▁गत	-10.2684
ers	-10.2684
▁रत्न	-10.2685
▁रांची	-10.2689
▁hindi	-10.2691
▁हिस्सों	-10.2693
▁आजाद	-10.2696
▁शनि	-10.2697
▁व्यक्तित्व	-10.2697
न्स	-10.2699
िग	-10.2708
▁बाप	-10.2709
▁गौ	-10.271
▁गुस्सा	-10.2714
▁बढ़ोतरी	-10.2716
▁लीग	-10.2728
▁हंस	-10.2728
▁श्रम	-10.2731
▁गेम	-10.2731
▁निम्न	-10.2733
▁आइ	-10.2735
▁मिलना	-10.2735
▁उल्लंघन	-10.2736
▁छू	-10.2736
▁अभिषेक	-10.274
50	-10.2747
घर	-10.2751
पूर्वक	-10.2755
▁सिविल	-10.276
▁हिरासत	-10.2763
▁विशेषज्ञ	-10.2767
णा	-10.2769
▁पाती	-10.2771
▁हस्ताक्षर	-10.2771
▁जरुर	-10.2784
वो	-10.2794
▁जग	-10.2798
▁काव्य	-10.2798
▁विनोद	-10.2799
▁सुविधाओं	-10.2799
▁शुरुआती	-10.2808
तम	-10.281
▁निवास	-10.2812
